Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Башинформ 10.09-16.09-1 839.tmx
Source language: ru
Languages: ba

source: Уфа среди семи городов России — Сургута, Екатеринбурга, Тюмени, Челябинска, Перми и Кургана занимает последнее место по уровню средней зарплаты и первое место по количеству претендентов на одну вакансию.
ba: Өфө Сорғот, Екатеринбург, Төмән, Силәбе, Пермь һәм Ҡурған ҡалалары араһында уртаса хеҙмәт хаҡы кимәле буйынса һуңғы һәм бер вакансияға дәғүә итеүселәр һаны буйынса беренсе урын биләй.

source: Таковы данные Службы исследований сайта по поиску работы и персонала HeadHunter.
ba: HeadHunter эш эҙләү буйынса сайттың тикшереүҙәр хеҙмәте шундай мәғлүмәттәр килтерә.

source: По сравнению с 2015 годом рост средней заработной платы в башкирской столице оказался самым скромным среди этих городов страны — всего плюс 200 рублей.
ba: 2015 йыл менән сағыштырғанда баш ҡалала уртаса эш хаҡы 200 һумға ғына артҡан.

source: По информации HeadHunter, средняя зарплата в Уфе составляет сейчас 25 200 рублей.
ba: HeadHunter мәғлүмәттәренә ярашлы, әле Өфөлә уртаса хеҙмәт хаҡы 25 200 һум тәшкил итә.

source: В Перми зарплата выросла за год на 500 рублей, Челябинске — на тысячу, Екатеринбурге — на 2500.
ba: Пермдә эш хаҡы йылына — 500, Силәбелә — 1000, Екатеринбургта 2500 һумға күтәрелгән.

source: Единственным городом регионом, где среднее вознаграждение снизилось, оказалась Тюмень — минус 1 500 рублей и 31 000 в итоге.
ba: Төмәндә иһә 1 500 һумға кәмегән һәм һөҙөмтәлә — 31 000 һум.

source: Вместе с тем размер среднего вознаграждения в Сургуте и Кургане вообще остался неизменным и равен сегодня 35 000 и 27 000 рублям, соответственно.
ba: Сорғот һәм Ҡурған ҡалаларында иһә уртаса хеҙмәт хаҡы үҙгәрешһеҙ ҡалған: бөгөн ул 35 000 һәм 27 000 һумға тиң.

source: Именно Сургут и Екатеринбург занимают первую строчку в «зарплатном» рейтинге — 35 000 рублей. На втором месте — Тюмень (31 000 рублей), на третьем — Челябинск (29 000).
ba: Эш хаҡы буйынса рейтингта тап Сорғот һәм Екатеринбург тәүге урынды биләй — 35 000 һум. Икенселә — Төмән (31 000 һум), өсөнсөлә — Силәбе (29 000).

source: На четвертом месте по зарплате находится Пермь — (27 500 рублей), на пятом — Курган — (27 000).
ba: Дүртенсе урында — Пермь (27 500 һум), бишенселә — Ҡурған (27 000).

source: На последнем месте рейтинга находится Уфа — (25 200 рублей).
ba: Өфө рейтингта һуңғы урында килә (25 200 һум), бер урынға алты кеше дәғүә итә.

source: До 1 октября федеральные льготники должны определиться с вариантом использования набора социальных услуг.
ba: 1 октябргә тиклем федераль льготалылар социаль хеҙмәттәр йыйылмаһын файҙаланыу вариантын билдәләргә тейеш.

source: Как пояснили в пресс-службе Отделения Пенсионного фонда по РБ, льготники могут подать заявление об отказе от получения набора социальных услуг или отдельной его части либо возобновить получение социальных услуг в натуральной форме, если ранее отказались от их получения.
ba: Пенсия фондының Башҡортостан буйынса бүлексәһенең матбуғат хеҙмәтендә аңлатыуҙарынса, льготаға эйә булған кешеләр социаль хеҙмәттәр йыйылмаһынан йәки уның бер өлөшөнән баш тартыу йә иһә социаль хеҙмәттәр алыуҙы тергеҙеү тураһында ғариза яҙа ала.

source: В соответствии с действующим законодательством подача заявления в управление Пенсионного фонда необходима только при изменении ранее принятого решения.
ba: Ғәмәлдәге ҡануниәткә ярашлы, бынан алда ҡабул ителгән ҡарар үҙгәргән осраҡта ғына Пенсия фонды идаралығына ғариза бирергә кәрәк.

source: Теперь такое заявление можно также подать и в МФЦ.
ba: Хәҙер күп функциялы үҙәктәрҙә лә шундай ғариза яҙырға була.

source: Стоимость социального пакета составляет 995,23 рубля в месяц.
ba: Социаль пакеттың хаҡы айына 995,23 һум тәшкил итә.

source: Из них на обеспечение необходимыми лекарственными препаратами отводится 766,55 рубля. На предоставление путевки на санаторно-курортное лечение — 118,59 рубля; на бесплатный проезд в пригородном железнодорожном транспорте, а также на междугороднем транспорте к месту лечения и обратно — 110,09 рубля.
ba: Шуның 766,55 һумы — тейешле дарыуҙар менән тәьмин итеүгә, 118,59 һумы — шифахана-курортта дауаланыуға, 110,09 һумы ҡала яны тимер юл транспортында бушлай йөрөүгә, дауалана торған ергә барыу һәм ҡайтыу өсөн юл хаҡын түләүгә бүленә.

source: На сегодняшний день в Башкортостане проживают 335 тысяч федеральных льготников.
ba: Әле Башҡортостанда федераль льготаға эйә булған 335 мең кеше йәшәй.

source: Из них более 301 тысячи человек отказались от набора социальных услуг в пользу денежной компенсации.
ba: Уларҙың 301 меңдән ашыуы социаль хеҙмәттәр урынына аҡсалата компенсация алырға теләк белдергән.

source: 13 сентября Глава Башкортостана Рустэм Хамитов в ходе рабочей поездки в Благовещенский район побывал в инкубатории ОАО «Турбаслинские бройлеры», входящем в холдинг «Русское Зерно Уфа».
ba: 13 сентябрҙә Башҡортостан Башлығы Рөстәм Хәмитов Благовещен районына эш сәфәре барышында «Рус Игене Өфө» холдингына ингән «Турбаҫлы бройлеры» асыҡ акционерҙар йәмғиәте инкубаторында булды.

source: Современное здание было построено на базе устаревшего инкубатора мощностью 800 тысяч цыплят в год.
ba: Заманса бина йылына 800 мең себеш сығарыу ҡеүәтенә эйә булған иҫке инкубаторҙа төҙөлгән.

source: Этот объём не отвечал потребностям холдинга, включающего шесть производств, поэтому было принято решение о его модернизации.
ba: Әлеге күләм алты производствоны үҙ эсенә алған холдинг талаптарына яуап бирмәй ине, шуға күрә уны яңыртыу тураһында ҡарар ҡабул ителде.

source: Инвестиции в проект составили около 370 млн рублей.
ba: Проектҡа инвестициялар яҡынса 370 миллион һум самаһы тәшкил иткән.

source: На территории инкубатора установлено современное автоматизированное оборудование, позволяющее регулировать инкубационную среду, контролировать процесс инкубации и при этом значительно снизить уровень энергозатрат.
ba: Инкубатор биләмәһендә инкубация мөхитен көйләргә, инкубация процесын контролдә тоторға һәм энергия сығымдары кимәлен кәметергә мөмкинлек биргән заманса автоматлаштырылған ҡорамал ҡуйылған.

source: Кроме того, инкубатор оснащён системами вентиляции и климат-контроля.
ba: Бынан тыш, инкубатор елләтеү һәм климат-контроль системалары менән йыһазландырылған.

source: По словам генерального директора холдинга Станислава Насимова, передовые технологии обеспечат 100 тысяч новорождённых цыплят ежесуточно, что в годовом эквиваленте составит около 42 млн голов.
ba: Холдингтың генераль директоры Станислав Насимов әйтеүенсә, алдынғы технологиялар көнөнә 100 мең яңы тыуған себеш тәьмин итәсәк, был йылына яҡынса 42 миллион тигән һүҙ.

source: Молодняк птицы будет также направляться на птицефабрики «Ашкадарская» и «Туймазинская».
ba: Йәш тауыҡтар «Ашҡаҙар» һәм «Туймазы» ҡошсолоҡ фабрикаларына ебәреләсәк.

source: Ожидается, что годовая выручка составит более 1 млрд рублей.
ba: Йыллыҡ табыш 1 миллиард һумдан ашыу тәшкил итер тип көтөлә.

source: Рустэм Хамитов ознакомился с полным циклом производства, отметив, что работа организована на современном уровне с применением инновационных технологий.
ba: Рөстәм Хәмитов етештереүҙең тулы циклы менән танышты һәм эштең, инновация технологияларын ҡулланып, заманса кимәлдә ойошторолоуын билдәләне.

source: Станислав Насимов сообщил, что в конце августа на предприятии также запущен завод по убою и мясопереработке мощностью до 80 тысяч тонн продукции ежегодно.
ba: Август аҙағында предприятиела ҡош итен эшкәртеү заводы эшләй башланы, тип хәбәр итте Станислав Насимов.

source: Инвестиции в его строительство составили более 2,1 млрд рублей.
ba: Уны төҙөү өсөн инвестициялар 2,1 миллиард һумдан ашыу тәшкил иткән.

source: Здесь организовано производство мяса птицы и его переработка в различные продукты питания.
ba: Бында ҡош ите етештереү һәм унан төрлө ризыҡтар әҙерләү ойошторолған.

source: Кроме того, на площадке «Турбаслинских бройлеров» будут предусмотрены автономный цех по утилизации отходов, производственная лаборатория и собственные склады для сырья и готовой продукции.
ba: Бынан тыш, «Турбаҫлы бройлеры» майҙансығында ҡалдыҡтарҙы утилләштереү цехы, етештереү лабораторияһы һәм сеймал, әҙер продукция өсөн келәттәр ҡаралған.

source: Благодаря вводу завода в эксплуатацию доля глубокой переработки продукции птицефабрик агрохолдинга составит порядка 70 процентов, что является самым высоким показателем в России.
ba: Заводты сафҡа индереү арҡаһында агрохолдинг ҡошсолоҡ фабрикаларының продукцияны тәрән эшкәртеү өлөшө яҡынса 70 процент тәшкил итәсәк, был Рәсәйҙә иң юғары күрһәткес булып тора.

source: Центр занятости населения Уфы проведет 15 сентября ярмарку вакансий для трудоустройства в другой местности.
ba: 15 сентябрҙә Өфөләге Халыҡ мәшғүллеге үҙәге башҡа урында эшкә урынлашыу өсөн вакансиялар йәрминкәһен ойоштора.

source: В числе предлагаемых вакансий — бетонщик, водитель, каменщик, кузовщик-маляр, кондуктор, врачи различных категорий, инженер, менеджер, менеджер по продажам, маляр, машинисты, подсобный рабочий, штукатур, электросварщик.
ba: Тәҡдим ителәсәк һөнәрҙәр араһында бетон ҡойоусы, водитель, ташсы, кондуктор, төрлө категориялы табиптар, инженер, менеджер, һатыу буйынса менеджер, маляр, машинист, ярҙамсы эшсе, штукатур, иретеп йәбештереүсе бар.

source: Все услуги оказываются бесплатно.
ba: Бөтә хеҙмәттәр ҙә бушлай күрһәтелә.

source: Место и время проведения ярмарки — бульвар Ибрагимова, 47/1, с 10 до 12 часов.
ba: Йәрминкәне үткәреү урыны һәм ваҡыты — Ибраһимов бульвары, 47/1, иртәнге сәғәт 10-дан көндөҙгө 12-гә тиклем.

source: Башкортостану для модернизации сферы жилищно-коммунального хозяйства необходимо около 2 млрд рублей частных инвестиций в год.
ba: Торлаҡ-коммуналь хужалыҡ өлкәһен яңыртыу өсөн Башҡортостанға йылына 2 миллиард һум самаһы шәхси инвестициялар кәрәк.

source: Об этом по итогам совещания в Правительстве республики заявил заместитель Премьер-министра Владимир Нагорный.
ba: Был хаҡта республика Хөкүмәтендә үткән кәңәшмә йомғаҡтары буйынса Премьер-министр урынбаҫары Владимир Нагорный белдерҙе.

source: «В этом году из бюджета Башкортостана на модернизацию системы теплоснабжения было направлено более 600 млн рублей — в два раза больше, чем в 2015 году, но этого недостаточно.
ba: «Быйыл Башҡортостан ҡаҙнаһынан йылылыҡ менән тәьмин итеү системаһын яңыртыу өсөн 600 миллион һумдан ашыу аҡса бүленде — 2015 йылға ҡарағанда ике тапҡырға күберәк, әммә был ғына етмәй.

source: Нам необходимо порядка двух миллиардов рублей в год на модернизацию сферы ЖКХ.
ba: Беҙгә торлаҡ-коммуналь хужалыҡ өлкәһен яңыртыуға йылына ике миллиард һум самаһы кәрәк.

source: Эту разницу мы должны компенсировать за счет частных инвестиций», — сказал вице-премьер.
ba: Ошо айырманы шәхси инвестициялар иҫәбенә компенсацияларға тейешбеҙ», — тине вице-премьер.

source: Владимир Нагорный сообщил, что сегодня такие проекты в республике прорабатываются.
ba: Бөгөн республикала ошондай проекттар әҙерләнә, тип хәбәр итте Владимир Нагорный.

source: В частности, завершается проект по модернизации системы теплоснабжения в Туймазинском районе на 450 млн рублей.
ba: Атап әйткәндә, Туймазы районында 450 миллион һумға йылылыҡ менән тәьмин итеү системаһын яңыртыу буйынса проект тамамлана.

source: По словам заместителя Премьер-министра Правительства Башкортостана, на сегодняшний день в республике действуют 24 концессионных соглашения.
ba: Башҡортостан Хөкүмәте Премьер-министры урынбаҫары әйтеүенсә, әлегә республикала 24 концессия килешеүе ғәмәлдә.

source: Активными инвесторами выступают Газпромбанк, Уралсиб, Социнвестбанк и ВТБ.
ba: Газпромбанк, Уралсиб, Социнвестбанк һәм ВТБ әүҙем инвесторҙар булып сығыш яһай.

source: Владимир Нагорный отметил, что инвесторы заинтересованы в крупных проектах, при этом наибольшую потребность в концессионных соглашениях имеют муниципальные районы.
ba: Инвесторҙар ҙур проекттар менән ҡыҙыҡһына, айырыуса муниципаль райондар концессия килешеүҙәренә мохтаж, тип билдәләне Владимир Нагорный.

source: Вице-премьер напомнил, что основным целевым ориентиром привлечения инвестиций в сферу ЖКХ является доля заемных средств в общем объеме капитальных вложений.
ba: Капитал һалыуҙарҙың дөйөм күләмендә заем аҡсаларының өлөшө торлаҡ-коммуналь хужалыҡ өлкәһенә инвестициялар йәлеп итеүҙең төп маҡсатлы йүнәлеше булып тора.

source: На 2016 год показатель привлечения инвестиций в сферу ЖКХ составляет 21 процент.
ba: 2016 йылға торлаҡ-коммуналь хужалыҡ өлкәһенә инвестициялар йәлеп итеү күрһәткесе 21 процент тәшкил итә.

source: Согласно Указу Президента России, доля заемных средств в общем объеме капвложений в системе теплоснабжения, водоснабжения, водоотведения и очистки должна быть увеличена до 30 процентов.
ba: Рәсәй Президенты Указына ярашлы, йылылыҡ, һыу менән тәьмин итеү, һыу бүлеү һәм таҙартыу системаһында капитал һалыуҙарҙың дөйөм күләмендә заем аҡсаларының өлөшө 30 процентҡа тиклем артырға тейеш.

source: 14 сентября Глава Башкортостана Рустэм Хамитов в ходе рабочей поездки в Куюргазинский район побывал на Бугульчанской солнечной электростанции, первая очередь которой была введена в декабре 2015 года.
ba: 14 сентябрҙә Башҡортостан Башлығы Рөстәм Хәмитов Көйөргәҙе районына эш сәфәре барышында Бөгөлсән ҡояш электр станцияһында булды. Уның беренсе сираты 2015 йылдың декабрендә сафҡа индерелгән.

source: Инвестором объекта выступает ООО «Авелар Солар Технолоджи», являющееся дочерней структурой компании «Хевел» (совместное предприятие ГК «Ренова» и АО «РОСНАНО»). Проект реализуется на земельном участке площадью 52 га.
ba: Объекттың инвесторы булып «Авелар Солар Технолоджи» яуаплылығы сикләнгән йәмғиәте сығыш яһай. Проект майҙаны 52 гектар тәшкил иткән ер участкаһында тормошҡа ашырыла.

source: С 1 апреля этого года электростанция выведена на оптовый рынок электроэнергии и мощности.
ba: Ошо йылдың 1 апреленән станция электр энергияһы һәм ҡеүәтенең күмәртә баҙарына сығарылған.

source: По словам директора по развитию ООО «Авелар Солар Технолоджи» Айдара Хафизова, на 2016-2017 годы запланировано строительство второй и третьей очереди мощностью по 5 МВт в год, после чего электростанция выйдет на проектную мощность.
ba: «Авелар Солар Технолоджи» яуаплылығы сикләнгән йәмғиәтенең үҫеш буйынса директоры Айҙар Хафизов әйтеүенсә, 2016-2017 йылдарҙа икенсе һәм өсөнсө сиратты төҙөү күҙаллана, һуңынан электр станцияһы проект ҡеүәтенә сығасаҡ.

source: Общий объём инвестиций в проект составит 1,6 млрд рублей.
ba: Проектҡа инвестицияларҙың дөйөм күләме 1,6 миллиард һум тәшкил итәсәк.

source: Бугульчанская СЭС входит в сеть солнечных электростанций, которые компания «Хевел» планирует построить в Башкортостане в ближайшие годы. Их суммарная мощность в регионе составит 64 МВт.
ba: Алдағы йылдарҙа «Хевел» компанияһы Башҡортостанда ҡояш электр станциялары селтәрен төҙөргә ниәтләй, уға Бөгөлсән станцияһы ла инә. Төбәктә уларҙың дөйөм ҡеүәте 64 МВт тәшкил итәсәк.

source: Айдар Хафизов отметил, что Башкортостан обладает высоким уровнем солнечной радиации.
ba: Башҡортостанда ҡояш радиацияһының кимәле юғары, тип билдәләне Айҙар Хафизов.

source: Южные районы благодаря географическим и климатическим особенностям позволяют добиться высоких показателей удельной выработки электроэнергии.
ba: Көньяҡ райондар электр энергияһын етештереүҙең юғары күрһәткестәренә өлгәшергә мөмкинлек бирә.

source: Рустэм Хамитов поинтересовался режимами работы станции и объёмами выработки электроэнергии в зависимости от времени года и метеорологических условий.
ba: Рөстәм Хәмитов станцияның эш режимы һәм йыл миҙгеленә, метеорологик шарттарға бәйле электр энергияһын етештереү күләме менән ҡыҙыҡһынды.

source: Начальник участка Владимир Апракин сообщил, что годовой план по Бугульчанской СЭС – 6 ГВт·час.
ba: Бөгөлсән ҡояш электр станцияһы буйынса йыллыҡ план – сәғәтенә 6 ГВт, тип хәбәр итте участок начальнигы Владимир Апракин.

source: С момента пуска станции уже получено 4 ГВт·час.
ba: Станция эшләй башлағандан алып сәғәтенә 4 ГВт алынған.

source: С вводом в эксплуатацию второй и третьей очередей годовая выработка составит 17-18 ГВт·час.
ba: Икенсе һәм өсөнсө сират сафҡа индерелгәс, етештереү йылына 17-18 ГВт тәшкил итәсәк.

source: СЭС сможет обеспечить 60-70 процентов потребности всего района в электрической энергии.
ba: Ҡояш электр станцияһы райондың электр энергияһына ихтыяжын 60-70 процентҡа тәьмин итә ала.

source: Глава Башкортостана поддержал проект, подчеркнув его значимость для энергетики региона.
ba: Башҡортостан Башлығы проект төбәк энергетикаһы өсөн әһәмиәтле тип билдәләп, был башланғысты хупланы.

source: – В последнее время мы начали испытывать дефицит электроэнергии, особенно в зоне Сибая, Баймакского района.
ba: – Һуңғы ваҡытта Сибай, Баймаҡ районы электр энергияһына ҡытлыҡ кисерә

source: – Может быть, в той стороне нужно ещё более активное строительство.
ba: – Ул яҡтарҙа төҙөлөш эштәрен әүҙемерәк алып барырға кәрәктер, моғайын.

source: Если бы там было 50-100 МВт и инвесторы бы пришли
ba: Әгәр унда 50-100 МВт булһа, инвесторҙар ҙа килер ине.

source: 14 сентября Глава Башкортостана Рустэм Хамитов в ходе рабочей поездки в Кумертау проинспектировал ход реализации инвестпроекта по строительству маслоэкстракционного завода мощностью переработки 1 200 тонн семян подсолнечника в сутки в селе Маячный.
ba: 14 сентябрҙә Башҡортостан Башлығы Рөстәм Хәмитов Күмертауға эш сәфәре барышында Маячный ауылында тәүлегенә 1 200 тонна көнбағыш орлоғон эшкәртеү ҡеүәтенә эйә булған май экстракцияһы заводын төҙөү буйынса инвестиция проектын тормошҡа ашырыу барышын тикшерҙе.

source: Объём инвестиций с 2014 года составил более 3 млрд рублей.
ba: 2014 йылдан инвестициялар күләме 3 миллиард һумдан ашыу тәшкил иткән.

source: В настоящее время завершён первый этап реализации проекта, предполагавший строительство маслопрессового цеха мощностью переработки 350 тонн сырья в сутки.
ba: Әлеге ваҡытта тәүлегенә 350 тонна сеймал эшкәртеү ҡеүәтенә эйә булған май һығыу цехын төҙөү проектын тормошҡа ашырыуҙың беренсе этабы тамамланған.

source: На втором этапе будет введён в эксплуатацию цех экстракции, что позволит предприятию выйти на проектную мощность.
ba: Икенсе этапта экстракция цехы файҙаланыуға тапшырыла, был предприятиеға проект ҡеүәтенә сығырға мөмкинлек бирә.

source: Работы по его строительству и оснащению планируется завершить в 2017 году.
ba: Төҙөлөш эштәрен 2017 йылда тамамлау күҙаллана.

source: Директор завода Владимир Емелин сообщил, что для обеспечения производственной деятельности также предполагается создание транспортно-логистической компании.
ba: Етештереү эшмәкәрлеген тәьмин итеү өсөн транспорт-логистика компанияһын булдырыу күҙ уңында тотола, тип хәбәр итте завод директоры Владимир Емелин.

source: Кроме того, в рамках инвестпроекта строится новый элеватор вместительностью 65 тысяч тонн подсолнечника.
ba: Бынан тыш, 65 мең тонна көнбағыш һыйҙырышлы яңы элеватор төҙөлә.

source: Он будет включать в себя два зерносушильных комплекса мощностью по 120 тонн зерна или 50 тонн подсолнечника в час, а также 18 силосов.
ba: Ул ике ашлыҡ киптереү комплексын һәм 18 силосты үҙ эсенә аласаҡ.

source: Четыре из них будут установлены в этом году, оставшиеся 14 – в следующем.
ba: Шуларҙың дүртәүһе – быйыл, ҡалғандары киләһе йылда ҡуйыла.

source: – Мы побывали на маслоэкстракционном заводе в Маячном.
ba: – Беҙ Маячный ауылында май экстракцияһы заводында булдыҡ.

source: 5,5-6 млрд рублей, которые будут направлены на строительство, – это хороший пример того, как надо работать.
ba: Төҙөлөшкә бүленәсәк 5,5-6 миллиард һум – нисек эшләргә кәрәклеккә яҡшы миҫал.

source: Более того, первая очередь этого предприятия уже функционирует.
ba: Был предприятиеның тәүге сираты эшләй ҙә инде.

source: Надеемся, что к концу 2017 года мы получим суперсовременное, хорошо оснащённое, высокотехнологичное предприятие– отметил Рустэм Хамитов.
ba: 2017 йылдың аҙағына юғары технологиялы заманса предприятие файҙаланыуға тапшырылыр, тип ышанабыҙ, – тип билдәләне Рөстәм Хәмитов.

source: – Хочу сказать, что статус территории опережающего развития позволит нам привлечь на территорию города, может быть, и не одного такого инвестора.
ba: – Тиҙ үҫешеүсе биләмә статусы ҡалаға тағы ла бер нисә инвестор йәлеп итергә мөмкинлек бирәсәк, тип әйткем килә.

source: Дорожное хозяйство Башкортостана в 2016 году получит в целом 15 млрд рублей
ba: 2016 йылда Башҡортостандың юл хужалығы 15 миллиард һум аласаҡ.

source: Об этом заявил Глава республики Рустэм Хамитов на встрече с активом Кумертау и Куюргазинского района.
ba: Республика Башлығы Рөстәм Хәмитов Күмертау һәм Көйөргәҙе районы активтары менән осрашыуҙа ошо хаҡта белдерҙе.

source: – Я много езжу по республике и вижу, что наши республиканские дороги либо модернизируются.
ba: – Республика буйлап күп йөрөйөм һәм юлдарҙың яңыртылыуын күрәм.

source: В этом году в дорожное хозяйство будет направлено 15 млрд рублей.
ba: Быйыл юл хужалығына 15 миллиард һум бүленә.

source: В основном вся эта денежная масса направлена на ремонтные, восстановительные работы
ba: Нигеҙҙә, бөтә аҡса ремонт, тергеҙеү эштәренә йүнәлтелә.

source: Никогда ещё дорожное хозяйство Республики Башкортостан таких денег не видело.
ba: Башҡортостандың юл хужалығы бер ҡасан да шунса аҡса күрмәне.

source: Мы работали на уровне 10-11 млрд рублей, – сказал руководитель республики.
ba: Беҙ 10-11 миллиард һум кимәлендә эшләнек, – тине республика етәксеһе.

source: – При этом, думаю, на строительство федеральных трасс М5 и М7 тоже имеется 7-8 млрд рублей инвестиций.
ba: – М5 һәм М7 федераль трассаларын төҙөү өсөн дә 7-8 миллиард һум инвестиция бар.

source: Таким образом, мы суммарно переходим за 20 млрд рублей.
ba: Шулай итеп, 20 миллиард һумдан ашып китә.

source: По словам Главы республики, протяжённость дорог в Башкортостане составляет более 50 тысяч км, из которых только 30-35 процентов соответствуют нормативному состоянию.
ba: Республика Башлығы әйтеүенсә, Башҡортостанда юлдарҙың оҙонлоғо – 50 мең километрҙан ашыу, шуларҙың 30-35 проценты ғына нормаға тап килә.

source: – Надо понимать, что за один день или год то, что приходило в негодность десятилетиями, сделать невозможно.
ba: – Тиҫтә йылдар буйына яраҡһыҙға әйләнгән юлдарҙы бер көн йәки йыл эсендә эшләү мөмкин түгеллеген аңларға кәрәк.

source: Я не защищаю дорожников.
ba: Мин юлсыларҙы яҡламайым.

source: От меня они получают только критику
ba: Улар минән тәнҡит һүҙҙәре генә ишетә.

source: работу мы знаем, понимаем и будем действовать так, чтобы привести все дороги в приличное состояние, – подчеркнул Рустэм Хамитов.
ba: Был эште беләбеҙ, аңлайбыҙ һәм бөтә юлдарҙы тәртипкә килтереү өсөн тырышабыҙ, – тип һыҙыҡ өҫтөнә алды Рөстәм Хәмитов.

source: – Мы работаем, движемся вперёд в этой части.
ba: – Ошо йәһәттән алға табан барабыҙ.

source: Вы знаете и видите это.
ba: Барыһын да үҙегеҙ күреп тораһығыҙ.

source: Но этого всё равно мало. Значит нужно формировать более значительные дорожные фонды.
ba: Әммә был ғына аҙ. Тимәк, әһәмиәтлерәк юл фондтарын булдырырға кәрәк.

source: Но при этом надо осваивать новые технологии, использовать суперсовременные композиционные материалы, которые являются добавками к существующим асфальтовым покрытиям и т.д.
ba: Өҫтәүенә, яңы технологияларҙы үҙләштереү, заманса композиция материалдарын ҡулланыу мөһим.

source: Тогда мы с вами, конечно же, сможем нормализовать ситуацию в дорожном хозяйстве.
ba: Шул саҡта бергәләп юл хужалығындағы хәлде яйға һаласаҡбыҙ.

source: Уфа вошла в Топ-10 бюджетного туризма.
ba: Өфө бюджет туризмы буйынса тәүге унау иҫәбенә инде. Ҡала хакимиәтендә хәбәр итеүҙәренсә, республиканың баш ҡалаһы йәшәү өсөн тәүлегенә арзан хаҡ алынған тәүге унау рәтендә һуңғы урынды биләне.
